<div id="speaker" style="width:80%; margin:auto;">
	<div class="bgrey d1">
		<div class="imgl"> <img src="images/pavlova.jpg" width="450" height="294" title="Спикер Павлова Елена" alt="Павлова Елена Вартановна" /> </div>
		<h1>Павлова Елена Вартановна</h1>
		<p>Елена Павлова проводит семинары  и лекции, а также оказывает консалтинговые услуги с конца 1997 года, сотрудничая как с российскими организациями, так и с компаниями Финляндии, Украины, Латвии и др. Среди клиентов Елены Павловой есть производственные, дистрибьюторские, экспедиторские и складские предприятия.</p>
		<div class="clr"></div>
		<h2>Елена Павлова специализируется на:</h2>
		<ul>
			<li>анализе деятельности компаний с целью выявления областей возникновения дополнительных расходов, определения причин возникновения расходов</li>
			<li>разработке методик оптимизации операционных расходов</li>
			<li>реструктуризации бизнеса с целью оптимизации общего расходного бюджета</li>
			<li>постановке управленческого учета</li>
			<li>постановке кадрового учета</li>
			<li>разработке методик по оптимальному управлению страховыми и текущими запасами и т.д.</li>
		</ul>
		<p><strong>Елена Павлова</strong> - Кандидат экономических наук, лауреат премии "Лучший менеджер России по логистике" (1999 год).</p>
		<p>Автор серии статей в журналах "Логистика", "Логинфо", "Компания", "Food&Drinks" (Украина), интервью в журналах "Босс", "Компания", "Карьера", "Эксперт", соавтор книг "Логистика и склад", "Эффективная логистика" и др.</p>
		<p>С 1997 года преподает на различных коммерческих курсах и проводит семинары в МАДИ, РЭА им. Плеханова, MBA при МГУ и др.</p>
		<p>В 1999 году Елене Павловой была объявлена "Благодарность Председателя ГТК РФ за вклад в работу по обеспечению экономической безопасности России"</p>
		<p>С 2001 по 2004 год - член экспертного совета при Подкомитете по таможенным вопросам и внешнеэкономической деятельности в Комитете по бюджету в Государственной Думе РФ.</p>
		<p>В 1990-х-2000-х являлась ведущим сотрудником компаний "Крафт Якобс Сушард", "Кодак" и др.</p>
		<p>В 2004 году Елена Павлова основала собственную компанию "ТРЕНД" и стала ее генеральным директором.</p>
		​
		<h2>Образование</h2>
		<p>1973-1978 - Ленинградский государственный университет. Факультет прикладной математики процессов управления</p>
		<p>1985-1988 - Аспирантура при Институте экономики минерального сырья. Кандидат экономических наук</p>
		​
		<h2>Повышение квалификации</h2>
		<p>1995 - Крафт Якобс Сушард, Польша. Специализация: управление и логистика</p>
		<p>1996 - Крафт Якобс Сушард, Австрия. Специализация: маркетинг</p>
		<p>1997 - Крафт Якобс Сушард, Австрия. Специализация: управление складами</p>
		<p>1999 - Крафт Якобс Сушард, Австрия. Специализация: менеджмент</p>
		<p>1998 - Кодак, Германия - Великобритания. Специализация: стратегический маркетинг и менеджмент</p>
		<p>2000 - Московский автодорожный институт. Специализация: логистика</p>
		<h2>Знания и достижения Елены Павловой подтверждены грамотами и сертификатами</h2>
		<div class="carousel">
			<div> <a href="images/sertificats/973634_4bdae77fce1be752a73ccc0f7810ce69.jpg" data-fancybox="gallery" data-caption=""> <img src="images/sertificats/973634_4bdae77fce1be752a73ccc0f7810ce69.jpg" height="235" alt="" title=""> </a> </div>
			<div> <a href="images/sertificats/973634_6bab3dd0055b5146564682b87d6fc07b.jpg" data-fancybox="gallery" data-caption=""> <img src="images/sertificats/973634_6bab3dd0055b5146564682b87d6fc07b.jpg" height="235" alt="" title=""> </a> </div>
			<div> <a href="images/sertificats/973634_52d15eec2ffe5522b40ca1c6a05ace85.jpg" data-fancybox="gallery" data-caption=""> <img src="images/sertificats/973634_52d15eec2ffe5522b40ca1c6a05ace85.jpg" height="235" alt="" title=""> </a> </div>
			<div> <a href="images/sertificats/973634_85105577bf5485d2bf14f17d06bb09c5.jpg" data-fancybox="gallery" data-caption=""> <img src="images/sertificats/973634_85105577bf5485d2bf14f17d06bb09c5.jpg" height="235" alt="" title=""> </a> </div>
			<div> <a href="images/sertificats/973634_f7457a5c61cb6441ba4838dc8d71065a.jpg" data-fancybox="gallery" data-caption=""> <img src="images/sertificats/973634_f7457a5c61cb6441ba4838dc8d71065a.jpg" height="235" alt="" title=""> </a> </div>
		</div>
	</div>
</div>
<script>
$(function () {
	$("#speaker .carousel").slick({
		slidesToShow:3,
		variableWidth:false,
		infinite: false,
		responsive: [
			{
					breakpoint: 1200,
					settings: {
					slidesToShow: 3,
					slidesToScroll: 1,
					infinite: false,
				}
			},
			{
					breakpoint: 1100,
					settings: {
					slidesToShow: 2,
					slidesToScroll: 1,
					infinite: false,
				}
			},
			{
					breakpoint: 900,
					settings: {
					slidesToShow: 1,
					slidesToScroll: 1,
					infinite: false,
				}
			},

		]
	});
});
</script>